
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fill Color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Color de relleno";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Color del contorno";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Anchura del contorno";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "Anchura";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 píxeles";

/* Class = "NSTextFieldCell"; title = "Fill"; ObjectID = "6qk-Id-X3j"; */
"6qk-Id-X3j.title" = "Relleno";

/* Class = "NSTextFieldCell"; title = "Outline"; ObjectID = "GoZ-TF-nLY"; */
"GoZ-TF-nLY.title" = "Contorno";
